;
; نسخه فارسي پيكر بندي نرم افزار اولترا ديفراگ
; حق ترجمه براي علي جعفري مي باشد
;

; THIS FILE MUST BE SAVED IN UNICODE (UTF-16) ENCODING
; Use \n as a newline character in strings.

GRAPHICAL_INTERFACE = نمايش گرافيكي
FONT = فونت
SCRIPT = حروف
HELP = كمك
BOOT_TIME_SCAN = اسكن زمان بوت ويندوز
ENABLE = قادر ساختن
REPORTS = گزارشات
OPTIONS = اختيارات

; END OF FILE
